const db = [
    {
      id:1,
      title:"Исследования",
      rTitle:"Исследование аудитории и проверка гипотез",
      text:"Создавайте опросы, собирайте обратную связь и анализируйте ответы в удобной аналитике в личном кабинете.",
    },
    {
      id:2,
      title:"Тестирование",
      rTitle:"Интерактивные тесты",
      text:"Создавайте интерактивные тесты,показывайте правильные и неправильные ответы. Задайте вопрос и отметьте правильные варианты ответов.",
    },
    {
      id:3,
      title:"Онлайн-опрос",
      rTitle:"Интерактивные тесты",
      text:"По готовым вопросам создайте за 10 минут онлайн-опрос, настройте логику вопросов, результат и получить готовую ссылку.",
    },
    {
      id:4,
      title:"Свой опрос",
      rTitle:"Создайте свой опрос",
      text:"Это расширенный опрос, который можно создать самостоятельно своими вопросами разного типа.",
    },
  ]

export default db