const faqsdb = [
  {
    id:1,
    question:"С чего лучше начать?",
    answer:"1. Авторизуйтесь в Dzhehuti с помощью почты или номера телефона. Если вы не зарегистрированы в Dzhehuti, создайте аккаунт. 2. Определите задачу и выберите подходящее для ее решения исследование.3. Подготовьте материалы для тестирований: вопросы для респондентов, макеты для UX, видеоролик или его прототип для тестов креативов.4. Определите свою целевую аудиторию и оптимальное количество ответов."
  },
  {
    id:2,
    question:"Кто отвечает на тесты?",
    answer:"1. Авторизуйтесь в Dzhehuti с помощью почты или номера телефона. Если вы не зарегистрированы в Dzhehuti, создайте аккаунт. 2. Определите задачу и выберите подходящее для ее решения исследование.3. Подготовьте материалы для тестирований: вопросы для респондентов, макеты для UX, видеоролик или его прототип для тестов креативов.4. Определите свою целевую аудиторию и оптимальное количество ответов."
  },
  {
    id:3,
    question:"Сколько стоит и как оплатить?",
    answer:"1. Авторизуйтесь в Dzhehuti с помощью почты или номера телефона. Если вы не зарегистрированы в Dzhehuti, создайте аккаунт. 2. Определите задачу и выберите подходящее для ее решения исследование.3. Подготовьте материалы для тестирований: вопросы для респондентов, макеты для UX, видеоролик или его прототип для тестов креативов.4. Определите свою целевую аудиторию и оптимальное количество ответов."
  },
  {
    id:4,
    question:"Когда я получу результат?",
    answer:"1. Авторизуйтесь в Dzhehuti с помощью почты или номера телефона. Если вы не зарегистрированы в Dzhehuti, создайте аккаунт. 2. Определите задачу и выберите подходящее для ее решения исследование.3. Подготовьте материалы для тестирований: вопросы для респондентов, макеты для UX, видеоролик или его прототип для тестов креативов.4. Определите свою целевую аудиторию и оптимальное количество ответов."
  },
  {
    id:5,
    question:"Что делать с полученными результатами?",
    answer:"1. Авторизуйтесь в Dzhehuti с помощью почты или номера телефона. Если вы не зарегистрированы в Dzhehuti, создайте аккаунт. 2. Определите задачу и выберите подходящее для ее решения исследование.3. Подготовьте материалы для тестирований: вопросы для респондентов, макеты для UX, видеоролик или его прототип для тестов креативов.4. Определите свою целевую аудиторию и оптимальное количество ответов."
  }
]
export default faqsdb